{
  "vocab_size": 7500,
  "eos_token": "<|endoftext|>",
  "token_to_id": {
    "ДҖ": 0,
    "ДҒ": 1,
    "ДӮ": 2,
    "Дғ": 3,
    "Д„": 4,
    "Д…": 5,
    "ДҶ": 6,
    "ДҮ": 7,
    "ДҲ": 8,
    "Дү": 9,
    "ДҠ": 10,
    "ДӢ": 11,
    "ДҢ": 12,
    "ДҚ": 13,
    "ДҺ": 14,
    "ДҸ": 15,
    "Дҗ": 16,
    "Д‘": 17,
    "Д’": 18,
    "Д“": 19,
    "Д”": 20,
    "Д•": 21,
    "Д–": 22,
    "Д—": 23,
    "Дҳ": 24,
    "Дҷ": 25,
    "Дҡ": 26,
    "Дӣ": 27,
    "Дң": 28,
    "Дқ": 29,
    "Дһ": 30,
    "Дҹ": 31,
    "Д ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ДЎ": 127,
    "Дў": 128,
    "ДЈ": 129,
    "ДӨ": 130,
    "ДҘ": 131,
    "ДҰ": 132,
    "Д§": 133,
    "ДЁ": 134,
    "Д©": 135,
    "ДӘ": 136,
    "Д«": 137,
    "Д¬": 138,
    "Дӯ": 139,
    "Д®": 140,
    "ДҜ": 141,
    "Д°": 142,
    "Дұ": 143,
    "ДІ": 144,
    "Ді": 145,
    "Дҙ": 146,
    "Дө": 147,
    "Д¶": 148,
    "Д·": 149,
    "Дё": 150,
    "Д№": 151,
    "Дә": 152,
    "Д»": 153,
    "Дј": 154,
    "ДҪ": 155,
    "Дҫ": 156,
    "Дҝ": 157,
    "ЕҖ": 158,
    "ЕҒ": 159,
    "ЕӮ": 160,
    "ВЎ": 161,
    "Вў": 162,
    "ВЈ": 163,
    "ВӨ": 164,
    "ВҘ": 165,
    "ВҰ": 166,
    "В§": 167,
    "ВЁ": 168,
    "В©": 169,
    "ВӘ": 170,
    "В«": 171,
    "В¬": 172,
    "Еғ": 173,
    "В®": 174,
    "ВҜ": 175,
    "В°": 176,
    "Вұ": 177,
    "ВІ": 178,
    "Ві": 179,
    "Вҙ": 180,
    "Вө": 181,
    "В¶": 182,
    "В·": 183,
    "Вё": 184,
    "В№": 185,
    "Вә": 186,
    "В»": 187,
    "Вј": 188,
    "ВҪ": 189,
    "Вҫ": 190,
    "Вҝ": 191,
    "ГҖ": 192,
    "ГҒ": 193,
    "ГӮ": 194,
    "Гғ": 195,
    "Г„": 196,
    "Г…": 197,
    "ГҶ": 198,
    "ГҮ": 199,
    "ГҲ": 200,
    "Гү": 201,
    "ГҠ": 202,
    "ГӢ": 203,
    "ГҢ": 204,
    "ГҚ": 205,
    "ГҺ": 206,
    "ГҸ": 207,
    "Гҗ": 208,
    "Г‘": 209,
    "Г’": 210,
    "Г“": 211,
    "Г”": 212,
    "Г•": 213,
    "Г–": 214,
    "Г—": 215,
    "Гҳ": 216,
    "Гҷ": 217,
    "Гҡ": 218,
    "Гӣ": 219,
    "Гң": 220,
    "Гқ": 221,
    "Гһ": 222,
    "Гҹ": 223,
    "Г ": 224,
    "ГЎ": 225,
    "Гў": 226,
    "ГЈ": 227,
    "ГӨ": 228,
    "ГҘ": 229,
    "ГҰ": 230,
    "Г§": 231,
    "ГЁ": 232,
    "Г©": 233,
    "ГӘ": 234,
    "Г«": 235,
    "Г¬": 236,
    "Гӯ": 237,
    "Г®": 238,
    "ГҜ": 239,
    "Г°": 240,
    "Гұ": 241,
    "ГІ": 242,
    "Гі": 243,
    "Гҙ": 244,
    "Гө": 245,
    "Г¶": 246,
    "Г·": 247,
    "Гё": 248,
    "Г№": 249,
    "Гә": 250,
    "Г»": 251,
    "Гј": 252,
    "ГҪ": 253,
    "Гҫ": 254,
    "Гҝ": 255,
    "<|endoftext|>": 256,
    "ie": 257,
    "aД ": 258,
    "Г…ДӨ": 259,
    ",Д ": 260,
    "oД ": 261,
    "iД ": 262,
    "Г„Д»": 263,
    "st": 264,
    "Г„Д§": 265,
    "yД ": 266,
    "ze": 267,
    "ni": 268,
    "ow": 269,
    "ch": 270,
    "nie": 271,
    "Г…Вј": 272,
    "Д p": 273,
    "ГғВі": 274,
    "ra": 275,
    "Д w": 276,
    "cz": 277,
    "Г…ДҪ": 278,
    "eД ": 279,
    ".Д ": 280,
    "od": 281,
    "na": 282,
    "sz": 283,
    "Д z": 284,
    "ro": 285,
    "ar": 286,
    "iГ„Д»": 287,
    "aГ…ДӨ": 288,
    "or": 289,
    "te": 290,
    "mД ": 291,
    "dz": 292,
    "rze": 293,
    "ГўДў": 294,
    "an": 295,
    "Д s": 296,
    "Г„Д©": 297,
    "je": 298,
    "li": 299,
    "ak": 300,
    "Д d": 301,
    "rz": 302,
    "ych": 303,
    "naД ": 304,
    "sk": 305,
    "Д m": 306,
    "goД ": 307,
    "le": 308,
    "on": 309,
    "ГғВіw": 310,
    "uД ": 311,
    "ob": 312,
    "ci": 313,
    "re": 314,
    "po": 315,
    "jГ„Д§": 316,
    "ne": 317,
    "ia": 318,
    "oГ…ДҪ": 319,
    "am": 320,
    "Д t": 321,
    "aw": 322,
    "niaД ": 323,
    "jД ": 324,
    "kt": 325,
    "at": 326,
    "cj": 327,
    "om": 328,
    "nieД ": 329,
    "ad": 330,
    "ym": 331,
    "cze": 332,
    "Г…ДҰ": 333,
    "==": 334,
    "siГ„Д»": 335,
    "ka": 336,
    "ГӮЕӮ": 337,
    "in": 338,
    "ГўДўД¶": 339,
    "cie": 340,
    "ko": 341,
    "al": 342,
    "Д S": 343,
    "ce": 344,
    "os": 345,
    "zД ": 346,
    "dzie": 347,
    "wД ": 348,
    "rzy": 349,
    "za": 350,
    "ot": 351,
    "Г„Д§Д ": 352,
    "Г„Д©Д ": 353,
    "czy": 354,
    "20": 355,
    "Д wД ": 356,
    "er": 357,
    "owa": 358,
    "en": 359,
    "wi": 360,
    "Д prze": 361,
    "Г…Вјe": 362,
    "Д wy": 363,
    "wie": 364,
    "wy": 365,
    "by": 366,
    "mie": 367,
    "ol": 368,
    "ychД ": 369,
    "wa": 370,
    "ktГғВі": 371,
    "jГ„Д§c": 372,
    "dzi": 373,
    "Г…ВјeД ": 374,
    "ciД ": 375,
    "ry": 376,
    "sze": 377,
    "pra": 378,
    "mi": 379,
    "ДҚД ": 380,
    "as": 381,
    "jak": 382,
    "rГғВі": 383,
    "prze": 384,
    "ku": 385,
    "Д po": 386,
    "ru": 387,
    "Д iД ": 388,
    "Д siГ„Д»": 389,
    "ГўДўД¶Д ": 390,
    "kie": 391,
    "ymД ": 392,
    "jest": 393,
    "roz": 394,
    "Д doД ": 395,
    "og": 396,
    "Г…Вјy": 397,
    "Г…ДӨu": 398,
    "zy": 399,
    "owie": 400,
    "a,Д ": 401,
    "lu": 402,
    "op": 403,
    "tu": 404,
    "skie": 405,
    "===": 406,
    "ki": 407,
    "ej": 408,
    "wo": 409,
    "chД ": 410,
    "noГ…ДҪ": 411,
    "kaД ": 412,
    "ty": 413,
    "ate": 414,
    "odz": 415,
    "cy": 416,
    "emД ": 417,
    ":Д ": 418,
    "ost": 419,
    "Д zД ": 420,
    "ktГғВіr": 421,
    "Г…ДӨo": 422,
    "Г„Д§d": 423,
    "Д za": 424,
    "nyД ": 425,
    "toД ": 426,
    "em": 427,
    "Г…ДӨД ": 428,
    "is": 429,
    "jeД ": 430,
    "kiД ": 431,
    "Г„Д»Д ": 432,
    "go": 433,
    "neД ": 434,
    "Г…ДӨa": 435,
    "doД ": 436,
    "kД ": 437,
    "liД ": 438,
    "Г…ДӨaД ": 439,
    "ГғВіwД ": 440,
    "byД ": 441,
    "gor": 442,
    "nia": 443,
    "pie": 444,
    "cjiД ": 445,
    "ut": 446,
    "un": 447,
    "ok": 448,
    "szy": 449,
    "cyД ": 450,
    "ust": 451,
    "bi": 452,
    "owe": 453,
    "Kate": 454,
    "ora": 455,
    "goria": 456,
    "Kategoria": 457,
    "Kategoria:": 458,
    "dД ": 459,
    "dyД ": 460,
    "jed": 461,
    "ta": 462,
    "201": 463,
    ",Д Г…ВјeД ": 464,
    "tak": 465,
    "fi": 466,
    "siГ„Д»Д ": 467,
    "ГўДўДө": 468,
    "art": 469,
    "da": 470,
    "sp": 471,
    "Г„Д»d": 472,
    "us": 473,
    "y,Д ": 474,
    "la": 475,
    "owi": 476,
    "laД ": 477,
    "Г„Д§c": 478,
    "gГ…ДӨ": 479,
    "stw": 480,
    "nych": 481,
    "ja": 482,
    "pod": 483,
    "ud": 484,
    ".Д W": 485,
    ",Д aД ": 486,
    "ma": 487,
    "zna": 488,
    "aГ…ДӨД ": 489,
    "Г…ВјД ": 490,
    "ieД ": 491,
    "ez": 492,
    "owan": 493,
    "rod": 494,
    "Г…Вә": 495,
    "negoД ": 496,
    "mo": 497,
    "Г…ДӨoД ": 498,
    "caД ": 499,
    "mu": 500,
    "AR": 501,
    "i,Д ": 502,
    ")Д ": 503,
    "rД ": 504,
    "ГўДўЕҖ": 505,
    "Д przy": 506,
    "im": 507,
    "19": 508,
    "sty": 509,
    "OR": 510,
    "PAR": 511,
    "aГ…ДӨaД ": 512,
    "tД ": 513,
    "wia": 514,
    "UR": 515,
    "Д pod": 516,
    ".Д P": 517,
    "dy": 518,
    "myД ": 519,
    "ek": 520,
    "naj": 521,
    "Na": 522,
    "AT": 523,
    "szcze": 524,
    "no": 525,
    "ГўДўДҝ": 526,
    "CE": 527,
    ",Д ktГғВіr": 528,
    "for": 529,
    "Д SE": 530,
    "ORД ": 531,
    "Д SO": 532,
    "===Д SO": 533,
    "===Д SOUR": 534,
    "===Д SOURCE": 535,
    "===Д SOURCEД SE": 536,
    "===Д SOURCEД SEPAR": 537,
    "===Д SOURCEД SEPARAT": 538,
    "ORД ===": 539,
    "pe": 540,
    "ga": 541,
    "koД ": 542,
    "ur": 543,
    "we": 544,
    "nГ„Д§": 545,
    "orz": 546,
    "przy": 547,
    "Д K": 548,
    "sta": 549,
    "si": 550,
    "bli": 551,
    "Д P": 552,
    "leД ": 553,
    "Д pra": 554,
    "bie": 555,
    "coД ": 556,
    "Г„Д»p": 557,
    "czas": 558,
    "Д siГ„Д»Д ": 559,
    "nychД ": 560,
    "kow": 561,
    "Д wie": 562,
    "dziaГ…ДӨ": 563,
    "Г…ДҪci": 564,
    "nym": 565,
    "kuД ": 566,
    "nej": 567,
    "Д Д ": 568,
    "raz": 569,
    "jegoД ": 570,
    "du": 571,
    "czyД ": 572,
    "gra": 573,
    "rГғВіd": 574,
    "praw": 575,
    "amiД ": 576,
    "noГ…ДҪciД ": 577,
    "jГ„Д»": 578,
    "ju": 579,
    "jestД ": 580,
    "Г…ДӨad": 581,
    "gi": 582,
    "niej": 583,
    "staw": 584,
    "zg": 585,
    "jГ„Д§Д ": 586,
    "lub": 587,
    "niД ": 588,
    "um": 589,
    "Д mo": 590,
    "pi": 591,
    "kon": 592,
    "rzyД ": 593,
    "oГ…ДҪciД ": 594,
    "czГ„Д»": 595,
    "ran": 596,
    "Eu": 597,
    "pis": 598,
    "ceД ": 599,
    ",Д jak": 600,
    "Г…ДӨyД ": 601,
    "Д (": 602,
    "odД ": 603,
    "egoД ": 604,
    "spo": 605,
    "00": 606,
    "Д pro": 607,
    "Г…ДҰstw": 608,
    "ski": 609,
    "Nie": 610,
    ".ГӮЕӮ": 611,
    "stГ„Д»p": 612,
    "rw": 613,
    "sГ…ДӨ": 614,
    "Д toД ": 615,
    "powie": 616,
    "pa": 617,
    "obie": 618,
    "zaД ": 619,
    "niu": 620,
    "Д Г…": 621,
    "ГғВіl": 622,
    "Д W": 623,
    "sie": 624,
    "ent": 625,
    "nik": 626,
    "szyst": 627,
    "rop": 628,
    "rГ„Д»": 629,
    "chod": 630,
    "tegoД ": 631,
    "de": 632,
    "oГ…ДҪci": 633,
    "nejД ": 634,
    "cieД ": 635,
    "ГғВіГ…ДӨ": 636,
    "miД ": 637,
    "ri": 638,
    "В№rГғВіd": 639,
    ",Д w": 640,
    "szyД ": 641,
    "owyД ": 642,
    "stro": 643,
    "Ch": 644,
    "pro": 645,
    "oj": 646,
    "!Д ": 647,
    "Je": 648,
    "Д tak": 649,
    "iast": 650,
    "aГ…ДӨyД ": 651,
    "rГғВіw": 652,
    "cД ": 653,
    "zd": 654,
    "Pol": 655,
    "waД ": 656,
    "ca": 657,
    "cjaД ": 658,
    "orzГ„Д§d": 659,
    "ona": 660,
    "sy": 661,
    "bud": 662,
    "stan": 663,
    "unk": 664,
    "rzym": 665,
    "UE": 666,
    "Д zaД ": 667,
    "bra": 668,
    "cyj": 669,
    "Д Г…В№rГғВіd": 670,
    "kom": 671,
    "ska": 672,
    "do": 673,
    "jaД ": 674,
    "10": 675,
    "oba": 676,
    "nrД ": 677,
    "Г…ДӨug": 678,
    ".ДҚД ": 679,
    "et": 680,
    "nieД m": 681,
    "iaД ": 682,
    "Г…ДӨy": 683,
    "ГӮЕӮГӮЕӮ": 684,
    "nymД ": 685,
    "zu": 686,
    "Г…ДҪl": 687,
    "niuД ": 688,
    "ten": 689,
    "nieД z": 690,
    "zgl": 691,
    "usz": 692,
    "Dz": 693,
    "jГ„Д§cД ": 694,
    "nist": 695,
    "go,Д ": 696,
    "wiГ„Д»": 697,
    "nicz": 698,
    "bez": 699,
    "zglГ„Д»d": 700,
    "Д Z": 701,
    "ciГ„Д§": 702,
    "aГ…ДӨoД ": 703,
    "zeniaД ": 704,
    "ul": 705,
    "ropej": 706,
    "orazД ": 707,
    ",Д wД ": 708,
    "pr": 709,
    "ГўДўДөД ": 710,
    "Д wi": 711,
    "up": 712,
    "temД ": 713,
    "oko": 714,
    "nika": 715,
    "licz": 716,
    "owaД ": 717,
    ".Д T": 718,
    "ist": 719,
    ".Д Z": 720,
    "odzi": 721,
    "Д mie": 722,
    "uw": 723,
    ",Д Г…Вјe": 724,
    "ter": 725,
    "nГ„Д»": 726,
    "Д ty": 727,
    "ara": 728,
    "bar": 729,
    "rozp": 730,
    "1.": 731,
    "rysty": 732,
    "js": 733,
    "Kom": 734,
    "ycz": 735,
    ",Д z": 736,
    "oraz": 737,
    "arz": 738,
    "leg": 739,
    "Mi": 740,
    "ГғВіr": 741,
    "res": 742,
    "owych": 743,
    "Д g": 744,
    "bГ„Д»": 745,
    "ach": 746,
    ",Д po": 747,
    "Д spra": 748,
    "pow": 749,
    "wiГ„Д§": 750,
    "ktГғВіre": 751,
    "taД ": 752,
    "one": 753,
    "kra": 754,
    "Д pow": 755,
    "In": 756,
    "Г…ДҪwia": 757,
    "jiД ": 758,
    "Д B": 759,
    "nt": 760,
    "Д poД ": 761,
    "Europej": 762,
    "skiД ": 763,
    "nГ„Д§Д ": 764,
    ".Д S": 765,
    "Г…ВјyД ": 766,
    ",Д g": 767,
    "Д Г…В№rГғВіdГ…ДӨo": 768,
    "Д A": 769,
    "lkoД ": 770,
    "aleД ": 771,
    "rat": 772,
    "2.": 773,
    "Д mi": 774,
    "lat": 775,
    "boД ": 776,
    ".Д 1": 777,
    "..": 778,
    "liw": 779,
    "dni": 780,
    ".Д N": 781,
    "ГўДўВҰ": 782,
    "Д pa": 783,
    "tem": 784,
    "szeД ": 785,
    "onyД ": 786,
    "lot": 787,
    ".Д O": 788,
    "owegoД ": 789,
    ",Д s": 790,
    "rog": 791,
    "ujeД ": 792,
    "(UE": 793,
    "skiej": 794,
    "niГ„Д»": 795,
    "26": 796,
    "Д r": 797,
    "Ar": 798,
    "owaniaД ": 799,
    ";Д ": 800,
    "Г…ДҪmie": 801,
    "Г…ДӨe": 802,
    "ciaД ": 803,
    "Naj": 804,
    "awi": 805,
    "pad": 806,
    "ГғВіw,Д ": 807,
    "zost": 808,
    "uwzglГ„Д»d": 809,
    "Д naД ": 810,
    "Д G": 811,
    "ale": 812,
    "oc": 813,
    "dlaД ": 814,
    "piecze": 815,
    "Д przezД ": 816,
    "skiegoД ": 817,
    "cza": 818,
    "caГ…ДӨ": 819,
    "Г„Д©,Д ": 820,
    "aГ…Вј": 821,
    "oГ…ДӨ": 822,
    "kole": 823,
    "ich": 824,
    "oli": 825,
    "wГғВі": 826,
    "Д nie": 827,
    "rozporzГ„Д§d": 828,
    "el": 829,
    "Д pie": 830,
    "Г…ДӨemД ": 831,
    "nic": 832,
    ".Д A": 833,
    "ag": 834,
    "Д te": 835,
    "ali": 836,
    "Д k": 837,
    "ole": 838,
    "nia,Д ": 839,
    "jej": 840,
    ")Д nrД ": 841,
    "nom": 842,
    "forma": 843,
    "odpowie": 844,
    "raД ": 845,
    "Г…ДҪmyД ": 846,
    "18": 847,
    "ymiД ": 848,
    "noГ…ДҪci": 849,
    "noД ": 850,
    "/201": 851,
    "bГ„Д»dzie": 852,
    "adyД ": 853,
    ".Д M": 854,
    "Д przed": 855,
    "niiД ": 856,
    "uch": 857,
    "cow": 858,
    "ustaw": 859,
    "uwzglГ„Д»dnia": 860,
    "pre": 861,
    "ny": 862,
    "Д Г…В№rГғВіdГ…ДӨo:Д ": 863,
    "tw": 864,
    "my": 865,
    "kar": 866,
    "tyД ": 867,
    "u,Д ": 868,
    "Д na": 869,
    "kГ„Д»": 870,
    "jaz": 871,
    "Д ro": 872,
    "funk": 873,
    "zyД ": 874,
    "13": 875,
    "poД ": 876,
    "tuД ": 877,
    "Д wszyst": 878,
    "anyД ": 879,
    "il": 880,
    "owej": 881,
    ",Д coД ": 882,
    "baД ": 883,
    "rГғВіГ…Вј": 884,
    "cjeД ": 885,
    "budГ…Вјe": 886,
    "amД ": 887,
    "ktor": 888,
    "aniaД ": 889,
    "Д Sam": 890,
    "osob": 891,
    "czneД ": 892,
    "owejД ": 893,
    "oГ…ДҪГ„Д©": 894,
    "Д T": 895,
    ",Д ktГғВіryД ": 896,
    "Д dniaД ": 897,
    "okre": 898,
    "jГ„Д§ce": 899,
    "Д u": 900,
    "Г…ДҪcie": 901,
    "to": 902,
    "jejД ": 903,
    "kor": 904,
    "row": 905,
    "kiemД ": 906,
    "onaД ": 907,
    "ГғВіb": 908,
    "Г…ДӨuГ…Вј": 909,
    "odzin": 910,
    "zw": 911,
    "Г…ДӨГ„Д§": 912,
    "peГ…ДӨ": 913,
    "bliГ…Вј": 914,
    "skaД ": 915,
    "mat": 916,
    "szczeg": 917,
    "trz": 918,
    "Д do": 919,
    "ГғВіwi": 920,
    "Д D": 921,
    "ciГ„Д»": 922,
    "bu": 923,
    "czГ„Д§": 924,
    "Д N": 925,
    "chodz": 926,
    ".Д D": 927,
    "art.Д ": 928,
    "iГ„Д»dz": 929,
    "nieД w": 930,
    "oweД ": 931,
    "2018": 932,
    "kГ…ДӨad": 933,
    "oneД ": 934,
    "bo": 935,
    "jГ„Д§ceД ": 936,
    "niemД ": 937,
    "Д spo": 938,
    "Wy": 939,
    "Д dlaД ": 940,
    "umie": 941,
    "niem": 942,
    "iД z": 943,
    "jeszcze": 944,
    "arak": 945,
    "oГ…ДҪГ„Д©Д ": 946,
    "stos": 947,
    "nau": 948,
    "Jak": 949,
    "nie,Д ": 950,
    "gГ…ДӨos": 951,
    "iД w": 952,
    "lan": 953,
    "czГ…ДӨ": 954,
    "Д sprawie": 955,
    "ichД ": 956,
    "kona": 957,
    "17": 958,
    "god": 959,
    "unika": 960,
    "Komis": 961,
    "Д zak": 962,
    "Д wiГ„Д»": 963,
    "dom": 964,
    "lo": 965,
    "muД ": 966,
    "byГ…ДӨoД ": 967,
    "nad": 968,
    "Г…ДҰД ": 969,
    "prowa": 970,
    "Г„Д§ce": 971,
    "jazdД ": 972,
    "tro": 973,
    "stra": 974,
    "Г…ДҪД ": 975,
    "ba": 976,
    "ami": 977,
    "ew": 978,
    "Д de": 979,
    "niejД ": 980,
    "kГғВіw": 981,
    "byГ…ДӨ": 982,
    "Д M": 983,
    "200": 984,
    "yw": 985,
    "St": 986,
    "pu": 987,
    "arakte": 988,
    "Д O": 989,
    ".Д B": 990,
    "Д ma": 991,
    "Art": 992,
    "cha": 993,
    "kaГ…Вј": 994,
    "ciГ„Д§g": 995,
    "Д powie": 996,
    "owychД ": 997,
    "Г„Д§,Д ": 998,
    "obaczy": 999,
    "II": 1000,
    ".Д C": 1001,
    "szczegГғВіl": 1002,
    ".Д Je": 1003,
    "aliД ": 1004,
    "iГӮЕӮ": 1005,
    "anaД ": 1006,
    "Art.ГӮЕӮ": 1007,
    "ns": 1008,
    "ochod": 1009,
    "rzek": 1010,
    "dГ…ДӨ": 1011,
    "ny,Д ": 1012,
    "trze": 1013,
    "cu": 1014,
    "onych": 1015,
    "m,Д ": 1016,
    "rud": 1017,
    "opie": 1018,
    "min": 1019,
    "Д swo": 1020,
    "aniД ": 1021,
    "bor": 1022,
    "dob": 1023,
    "Г…ДҰstwoД ": 1024,
    "Д R": 1025,
    "ezpiecze": 1026,
    "py": 1027,
    "przed": 1028,
    "Г…ВјnaД ": 1029,
    "stronom": 1030,
    "zenieД ": 1031,
    "owiГ„Д§": 1032,
    ".Д L": 1033,
    "16": 1034,
    "est": 1035,
    "siГ„Д§": 1036,
    "ksz": 1037,
    "owiД ": 1038,
    "RadyД ": 1039,
    "tejД ": 1040,
    "Д C": 1041,
    "jakoД ": 1042,
    "eГ…ДӨ": 1043,
    "czu": 1044,
    "owym": 1045,
    "sam": 1046,
    "ed": 1047,
    "utor": 1048,
    "wiГ„Д§z": 1049,
    "ral": 1050,
    "lubД ": 1051,
    "Г…ДҪwie": 1052,
    "Д zaw": 1053,
    "be": 1054,
    "lotni": 1055,
    "rГғВіwnie": 1056,
    "jГ„Д§cych": 1057,
    "ada": 1058,
    "Д tymД ": 1059,
    "NajbliГ…Вј": 1060,
    "czГ„Д»Г…ДҪ": 1061,
    "aneД ": 1062,
    "star": 1063,
    "waГ…Вј": 1064,
    "Nau": 1065,
    "ГўДўД«": 1066,
    "olo": 1067,
    "tor": 1068,
    "Д r.": 1069,
    "nieД p": 1070,
    "nale": 1071,
    "dot": 1072,
    "zeД ": 1073,
    "Г…Дј": 1074,
    "odzie": 1075,
    "Г…ДҰst": 1076,
    "ryД ": 1077,
    "noГ…ДҪГ„Д©": 1078,
    "jedna": 1079,
    "es": 1080,
    "miejs": 1081,
    "Г…ДҪliД ": 1082,
    "juГ…Вј": 1083,
    "uГ…Вјy": 1084,
    "of": 1085,
    "funkcj": 1086,
    "nans": 1087,
    "chwi": 1088,
    "aД w": 1089,
    ".Д K": 1090,
    "Г…ДҪmier": 1091,
    "bГ„Д»d": 1092,
    "zi": 1093,
    "akup": 1094,
    "lam": 1095,
    "toД z": 1096,
    "nas": 1097,
    "swo": 1098,
    "szcz": 1099,
    "astronom": 1100,
    "aГ„Д©": 1101,
    "dzoД ": 1102,
    "abyД ": 1103,
    "list": 1104,
    "Д sam": 1105,
    "czne": 1106,
    "okoli": 1107,
    "koГ…ДҰ": 1108,
    ").": 1109,
    "imД ": 1110,
    "Prze": 1111,
    "Г…ДҪrod": 1112,
    "gen": 1113,
    "(UE)Д nrД ": 1114,
    "juГ…ВјД ": 1115,
    "12": 1116,
    "Д pom": 1117,
    "le,Д ": 1118,
    "y.": 1119,
    "chГ…ДӨ": 1120,
    "ser": 1121,
    "ane": 1122,
    "scyД ": 1123,
    "ch,Д ": 1124,
    "ontak": 1125,
    "2020": 1126,
    "Д Д Д Д ": 1127,
    "3.": 1128,
    "gani": 1129,
    "maД ": 1130,
    "obowiГ„Д§": 1131,
    "),Д ": 1132,
    "ГғВіj": 1133,
    "Д sy": 1134,
    ",Д ktГғВіreД ": 1135,
    "jakД ": 1136,
    "uwzglГ„Д»dniajГ„Д§cД ": 1137,
    "arzy": 1138,
    "ery": 1139,
    "kil": 1140,
    "30": 1141,
    "UniiД ": 1142,
    "przezД ": 1143,
    "waГ…ДӨ": 1144,
    "oz": 1145,
    "and": 1146,
    "Д miast": 1147,
    "Д wiel": 1148,
    "gdyД ": 1149,
    "Д sie": 1150,
    "rad": 1151,
    "ab": 1152,
    "finans": 1153,
    "now": 1154,
    "arakterysty": 1155,
    "anoД ": 1156,
    "zas": 1157,
    "rug": 1158,
    "kiem": 1159,
    "28": 1160,
    "2026": 1161,
    "WД ": 1162,
    "25": 1163,
    "Minist": 1164,
    "skiejД ": 1165,
    "kolej": 1166,
    "formacjeД ": 1167,
    "owanie": 1168,
    "15": 1169,
    "ospod": 1170,
    "nikaД ": 1171,
    "robi": 1172,
    "tym": 1173,
    "cyz": 1174,
    "Д mar": 1175,
    "liГ…ДҪmyД ": 1176,
    "bardzoД ": 1177,
    "Г…ДӨas": 1178,
    "wod": 1179,
    ".Д WД ": 1180,
    "Charakterysty": 1181,
    "owaГ…ДӨ": 1182,
    "cho": 1183,
    "korzy": 1184,
    "zaw": 1185,
    "ki,Д ": 1186,
    "nadД ": 1187,
    "krГғВі": 1188,
    "stanowi": 1189,
    "ocleg": 1190,
    "iГ„Д»dzyД ": 1191,
    "14": 1192,
    "byГ…ДӨaД ": 1193,
    "por": 1194,
    "taГ…ДӨ": 1195,
    "ene": 1196,
    "org": 1197,
    "kry": 1198,
    "razД ": 1199,
    "aД iД ": 1200,
    "strze": 1201,
    "daw": 1202,
    "Mar": 1203,
    "ospodar": 1204,
    "ywa": 1205,
    "war": 1206,
    "rokД ": 1207,
    "ГӮЕӮr": 1208,
    "teД ": 1209,
    "iel": 1210,
    "nawe": 1211,
    "obe": 1212,
    "nos": 1213,
    "owaГ„Д©": 1214,
    "ciel": 1215,
    "obacz": 1216,
    "stawi": 1217,
    "ruch": 1218,
    "InformacjeД ": 1219,
    "minist": 1220,
    "o,Д ": 1221,
    "Г„Д»,Д ": 1222,
    "tra": 1223,
    "turysty": 1224,
    "toД zobaczy": 1225,
    "stru": 1226,
    "jГ„Д§cyД ": 1227,
    "Д tylkoД ": 1228,
    "Г…ДӨat": 1229,
    ".U": 1230,
    "artoД zobaczy": 1231,
    "tylkoД ": 1232,
    "Dz.U": 1233,
    "cji": 1234,
    "regi": 1235,
    "den": 1236,
    "ochodemД ": 1237,
    "1Д ": 1238,
    "oД w": 1239,
    "cja": 1240,
    "dziД ": 1241,
    "Г…В»": 1242,
    "sГ…ДӨaw": 1243,
    "ele": 1244,
    "Д praw": 1245,
    "ekД ": 1246,
    "och": 1247,
    "ogra": 1248,
    "rob": 1249,
    "daД ": 1250,
    "wier": 1251,
    "3,Д ": 1252,
    "byГ„Д©": 1253,
    "ers": 1254,
    "NajbliГ…ВјszeД ": 1255,
    "tej": 1256,
    "Г…ДӨoГ…Вј": 1257,
    "rzГ„Д»d": 1258,
    "takГ…ВјeД ": 1259,
    "nД ": 1260,
    "Д zas": 1261,
    "zak": 1262,
    "pew": 1263,
    "tar": 1264,
    "nastГ„Д»p": 1265,
    "Д pol": 1266,
    "Д pos": 1267,
    "drog": 1268,
    "Д roku": 1269,
    "Д F": 1270,
    "Г„Д§ceД ": 1271,
    "Г„Д§Д w": 1272,
    "Kategoria:Pol": 1273,
    "byГ…ДӨД ": 1274,
    "Д przez": 1275,
    "kГғВіwД ": 1276,
    "esti": 1277,
    "mnie": 1278,
    "szka": 1279,
    ".Д U": 1280,
    "dzieД ": 1281,
    "Д zna": 1282,
    "NajbliГ…ВјszeД okoli": 1283,
    "cГғВіw": 1284,
    "kaz": 1285,
    "?Д ": 1286,
    "tel": 1287,
    "organi": 1288,
    "siГ„Д»Г…Вјy": 1289,
    "budГ…Вјet": 1290,
    "Д zost": 1291,
    "UniiД Europej": 1292,
    "czГ…ДӨowie": 1293,
    "noГ…ДҪГ„Д©Д ": 1294,
    "szegoД ": 1295,
    "prowadz": 1296,
    ".Д Nie": 1297,
    "iiД ": 1298,
    "spor": 1299,
    "maГ…ДӨ": 1300,
    "Д wД sprawie": 1301,
    "InformacjeД turysty": 1302,
    "tymД ": 1303,
    "niegoД ": 1304,
    "kre": 1305,
    "czyn": 1306,
    "anych": 1307,
    "inte": 1308,
    "Г…ДҪГ„Д©": 1309,
    ".Д I": 1310,
    "okreГ…ДҪl": 1311,
    "kiedyД ": 1312,
    "nieД d": 1313,
    "ckie": 1314,
    "Г…ДӨecz": 1315,
    "Г…ДӨos": 1316,
    "pat": 1317,
    "ciaГ…ДӨ": 1318,
    "niejsz": 1319,
    "nikД ": 1320,
    "kol": 1321,
    "Д przyД ": 1322,
    "AД ": 1323,
    "ani": 1324,
    "noc": 1325,
    "nieД wy": 1326,
    "nieniaД ": 1327,
    "Д pot": 1328,
    "nieД s": 1329,
    "jestД w": 1330,
    "gru": 1331,
    "Pra": 1332,
    "na,Д ": 1333,
    "ktГғВіrych": 1334,
    "kl": 1335,
    "owaneД ": 1336,
    "man": 1337,
    "achД ": 1338,
    "naД w": 1339,
    "jazd": 1340,
    "uje": 1341,
    "istor": 1342,
    "stГ„Д§": 1343,
    "Wi": 1344,
    "obus": 1345,
    "szД ": 1346,
    "amyД ": 1347,
    "nymiД ": 1348,
    "oД wД ": 1349,
    "Д zД dniaД ": 1350,
    "Д wszystki": 1351,
    "arze": 1352,
    "utobus": 1353,
    "ca,Д ": 1354,
    "imie": 1355,
    "Д por": 1356,
    "iem": 1357,
    "ana": 1358,
    "Д Kom": 1359,
    "kГ„Д§": 1360,
    "iada": 1361,
    "wieД ": 1362,
    "uД iД ": 1363,
    ",Д ktГғВіraД ": 1364,
    ",Д aleД ": 1365,
    "Д pan": 1366,
    "impre": 1367,
    "Д miejs": 1368,
    "gu": 1369,
    "ratu": 1370,
    "mog": 1371,
    "Д wГ„Д»": 1372,
    "spГғВіГ…ДӨ": 1373,
    "obaczД te": 1374,
    "Д miД ": 1375,
    "tow": 1376,
    "lГ„Д§d": 1377,
    "UniiД Europejskiej": 1378,
    "czeniaД ": 1379,
    "wiel": 1380,
    "su": 1381,
    "ranspor": 1382,
    "Д Do": 1383,
    "byГ„Д©Д ": 1384,
    "cji,Д ": 1385,
    "Д pierw": 1386,
    "mar": 1387,
    "sob": 1388,
    "Par": 1389,
    "ratom": 1390,
    "miast": 1391,
    "rzecz": 1392,
    "racaД ": 1393,
    "akupyД ": 1394,
    "Euratom": 1395,
    "skich": 1396,
    "ial": 1397,
    "Г…ДӨД siГ„Д»": 1398,
    "leГ…Вј": 1399,
    "ksiГ„Д§": 1400,
    "jeД siГ„Д»": 1401,
    "narod": 1402,
    "nost": 1403,
    "szk": 1404,
    "amie": 1405,
    "sГ„Д§": 1406,
    "rzГ„Д§d": 1407,
    "pl": 1408,
    "estiwa": 1409,
    "znacz": 1410,
    "a.": 1411,
    "Д DojazdД ": 1412,
    "Д ZakupyД ": 1413,
    "nu": 1414,
    "aj": 1415,
    "Г…ДЈ": 1416,
    "ezpieczeГ…ДҰstwoД ": 1417,
    "olotemД ": 1418,
    "Д SamochodemД ": 1419,
    "estiwale,Д ": 1420,
    "estiwale,Д impre": 1421,
    "szejД ": 1422,
    "sko": 1423,
    "naД po": 1424,
    "orze": 1425,
    "Д SamolotemД ": 1426,
    "Pa": 1427,
    "rzu": 1428,
    "formu": 1429,
    "Д BezpieczeГ…ДҰstwoД ": 1430,
    "yГ…ДҪl": 1431,
    "Д wД d": 1432,
    "go.": 1433,
    "krzy": 1434,
    "Г…ДҰstwaД ": 1435,
    "nia.": 1436,
    "KomisjiД ": 1437,
    "Д Kontak": 1438,
    "Д KontaktД ": 1439,
    "lek": 1440,
    "niГ…Вј": 1441,
    "NaД ": 1442,
    "obec": 1443,
    "rokД budГ…Вјet": 1444,
    "rokД budГ…ВјetowyД ": 1445,
    "Д ser": 1446,
    "organ": 1447,
    "ministra": 1448,
    "tych": 1449,
    "czegoД ": 1450,
    "rozumie": 1451,
    "szu": 1452,
    "EuropejskiegoД ": 1453,
    ".Д R": 1454,
    "sГғВіb": 1455,
    "Д marcaД ": 1456,
    "ejД ": 1457,
    "chГ…ДӨop": 1458,
    "rГғВіci": 1459,
    "nimД ": 1460,
    "ГғВіwД iД ": 1461,
    "24": 1462,
    "Д pi": 1463,
    "onoД ": 1464,
    "sГ…ДӨu": 1465,
    ",Д poz": 1466,
    "przez": 1467,
    "Po": 1468,
    "rokД budГ…ВјetowyД 2018": 1469,
    "Д Gastronom": 1470,
    "Д GastronomiaД ": 1471,
    "ment": 1472,
    "stem": 1473,
    "Sam": 1474,
    "wag": 1475,
    "lep": 1476,
    "Sz": 1477,
    "Г…ДҪre": 1478,
    "iГ„Д»k": 1479,
    "Г…ВјeliД ": 1480,
    "Д Wy": 1481,
    "owanieД ": 1482,
    "ubli": 1483,
    "pol": 1484,
    "96": 1485,
    "nicyД ": 1486,
    "ogГғВіl": 1487,
    "Г„Д»Г…Вј": 1488,
    "czeГ…ДҪ": 1489,
    ",Д iД ": 1490,
    "198": 1491,
    "miaГ…ДӨ": 1492,
    "dГ…Вә": 1493,
    "cel": 1494,
    "dziaГ…ДӨa": 1495,
    "staГ…ДӨ": 1496,
    "IД ": 1497,
    "moГ…ВјeД ": 1498,
    "pГ…ДӨy": 1499,
    "ktГғВіry": 1500,
    "Le": 1501,
    "rozporzГ„Д§dzenieД ": 1502,
    "Д Nocleg": 1503,
    "szaД ": 1504,
    "ktД ": 1505,
    "chodziД ": 1506,
    "fe": 1507,
    "nГ„Д»trz": 1508,
    "stycz": 1509,
    "szczegГғВіlnoГ…ДҪciД ": 1510,
    "/2013,Д ": 1511,
    "obaczД teГ…Вј": 1512,
    "obra": 1513,
    "bro": 1514,
    "kro": 1515,
    "cjГ„Д»": 1516,
    "owaД wД ": 1517,
    "CharakterystykaД ": 1518,
    "Г…ДӨoГ…ДҰ": 1519,
    "Pro": 1520,
    "sku": 1521,
    "mГғВіwi": 1522,
    "tenД ": 1523,
    "jГ„Д»Д ": 1524,
    "Д CharakterystykaД ": 1525,
    "usi": 1526,
    "jem": 1527,
    "osГғВіb": 1528,
    "nauczy": 1529,
    "Д moГ…ВјeД ": 1530,
    "unikacjaД ": 1531,
    "wszyst": 1532,
    "nag": 1533,
    "tycz": 1534,
    "lament": 1535,
    "Г…ДӨaГ…ДҪci": 1536,
    "22": 1537,
    "Д mu": 1538,
    "ucze": 1539,
    "Д przepis": 1540,
    "yД iД ": 1541,
    "Д tym": 1542,
    "przyД ": 1543,
    "zda": 1544,
    "fil": 1545,
    "ГўДўДөД miast": 1546,
    "alboД ": 1547,
    "Г…Вјliw": 1548,
    ",Д Euratom": 1549,
    "ami,Д ": 1550,
    "sГ„Д§Д ": 1551,
    "Д sob": 1552,
    "ber": 1553,
    "Д wym": 1554,
    "ciw": 1555,
    "ing": 1556,
    ",Д oД ": 1557,
    "Д wz": 1558,
    "Д tw": 1559,
    "iz": 1560,
    "bior": 1561,
    "jednost": 1562,
    "ojcie": 1563,
    ":ДҚД ": 1564,
    "Д zГ…ДӨ": 1565,
    "dr": 1566,
    "Г…ДҪwiad": 1567,
    "ГўДўДҝД ": 1568,
    "onegoД ": 1569,
    "Г…ДҪwiat": 1570,
    "podstaw": 1571,
    "/2013,Д (UE)Д nrД ": 1572,
    "2019": 1573,
    "pan": 1574,
    "ren": 1575,
    "Д St": 1576,
    "onД ": 1577,
    "iД po": 1578,
    "Г…ДҰskie": 1579,
    "Д sГ…ДӨ": 1580,
    "so": 1581,
    "ГғВіg": 1582,
    "got": 1583,
    "!ДҚД ": 1584,
    "dziaГ…ДӨД ": 1585,
    "kaГ…Вјd": 1586,
    "gospodar": 1587,
    "Д dob": 1588,
    "gro": 1589,
    "baw": 1590,
    "ofi": 1591,
    "Д WartoД zobaczy": 1592,
    "Д WartoД zobaczyГ„Д©Д ": 1593,
    "Д maД ": 1594,
    "administra": 1595,
    "...": 1596,
    "takД ": 1597,
    "ГғВіГ…Вј": 1598,
    "ac": 1599,
    "eg": 1600,
    "Dz.U.Д L": 1601,
    "ski,Д ": 1602,
    "omД ": 1603,
    ",Д gdyД ": 1604,
    "wyГ…Вј": 1605,
    "Г…ДӨem": 1606,
    "rowa": 1607,
    "dow": 1608,
    "arsz": 1609,
    "199": 1610,
    "tek": 1611,
    "jedno": 1612,
    "Dz.U.Д LД ": 1613,
    "Д KomunikacjaД ": 1614,
    "Г…Вјad": 1615,
    "dost": 1616,
    "29": 1617,
    ".Д G": 1618,
    "woj": 1619,
    "cjal": 1620,
    "Д r.Д wД sprawie": 1621,
    "nios": 1622,
    "onal": 1623,
    "Г…ДҪle": 1624,
    ",Д toД ": 1625,
    "ktГғВіrymД ": 1626,
    "ang": 1627,
    "Г„Д§cz": 1628,
    "Д wГ„Д»z": 1629,
    "Г…ДҪГ„Д©Д ": 1630,
    "jakie": 1631,
    ",Д Г…ВјebyД ": 1632,
    "moc": 1633,
    "Д dot": 1634,
    "pli": 1635,
    "biaГ…ДӨ": 1636,
    "dotycz": 1637,
    "ktГғВіreД ": 1638,
    "aГ„Д©Д ": 1639,
    "Д pracyД ": 1640,
    "se": 1641,
    "olog": 1642,
    "Д NoclegiД ": 1643,
    "znaj": 1644,
    "dat": 1645,
    ",Д naД ": 1646,
    "Г„Д§Д iД ": 1647,
    "zmie": 1648,
    "imiГ„Д»": 1649,
    "icz": 1650,
    "onari": 1651,
    "rozporzГ„Д§dzeniaД ": 1652,
    "siГ„Д»Д z": 1653,
    "Г…ДҪli": 1654,
    ",Д wy": 1655,
    "ГғВіd": 1656,
    "Д zwiГ„Д§z": 1657,
    ",Д nie": 1658,
    ".Д 19": 1659,
    "spГғВіl": 1660,
    "kaw": 1661,
    "ГғВіw.": 1662,
    "NaukaД ": 1663,
    "rzГ„Д»": 1664,
    "Д lu": 1665,
    "Д PracaД ": 1666,
    "bardzie": 1667,
    "coГ…ДҪ": 1668,
    "amiГ„Д»": 1669,
    "Г…Вјyci": 1670,
    "wal": 1671,
    "Д ust": 1672,
    "najdu": 1673,
    ",Д jakД ": 1674,
    "uli": 1675,
    "szczy": 1676,
    "ary": 1677,
    "th": 1678,
    "owaГ„Д©Д ": 1679,
    "4.": 1680,
    "zacjiД ": 1681,
    "m.": 1682,
    "KsiГ„Д»Г…Вјy": 1683,
    "skim": 1684,
    "ste": 1685,
    "czymД ": 1686,
    "Д NaukaД ": 1687,
    "Ka": 1688,
    "Д sГ…ДӨuГ…Вј": 1689,
    "Д ГўДўДөД ": 1690,
    "rol": 1691,
    "owymД ": 1692,
    "stwaД ": 1693,
    "usГ…ДӨug": 1694,
    "ustawyД ": 1695,
    "era": 1696,
    "Д wГ„Д»zГ…ДӨemД ": 1697,
    "mnieД ": 1698,
    "Г…ДӨod": 1699,
    "7.": 1700,
    "Fran": 1701,
    "000": 1702,
    ",Д za": 1703,
    "Д E": 1704,
    "tedyД ": 1705,
    "Г„Д§cegoД ": 1706,
    "jГ„Д»zy": 1707,
    "Г„Д©Д siГ„Д»": 1708,
    "ktГғВіregoД ": 1709,
    "rГғВіwnieГ…Вј": 1710,
    "1)": 1711,
    "Д decyz": 1712,
    "Д peГ…ДӨ": 1713,
    "Г…ДӨaw": 1714,
    "iemi": 1715,
    "nekД ": 1716,
    "art.ГӮЕӮ": 1717,
    "jГ„Д§cegoД ": 1718,
    "kan": 1719,
    "Д drog": 1720,
    "ka,Д ": 1721,
    "zat": 1722,
    "Г„Д§dz": 1723,
    "it": 1724,
    "nymД wГ„Д»zГ…ДӨemД ": 1725,
    "ГўДўД¶Д A": 1726,
    "Д Kole": 1727,
    "lamentuД ": 1728,
    "owaГ…Вј": 1729,
    "onychД ": 1730,
    "rezy": 1731,
    "Д H": 1732,
    "Minister": 1733,
    "Д Opis": 1734,
    "kГ„Д»Д ": 1735,
    "wz": 1736,
    "bog": 1737,
    "Д wykona": 1738,
    "kontro": 1739,
    "arszaw": 1740,
    "Д NajbliГ…ВјszeД okoli": 1741,
    "Д NajbliГ…ВјszeД okoliceД ": 1742,
    "ktГғВіrzyД ": 1743,
    "wol": 1744,
    "dziel": 1745,
    "nego": 1746,
    "sok": 1747,
    "nie.": 1748,
    "kobie": 1749,
    "ostat": 1750,
    "46": 1751,
    "Д InformacjeД turysty": 1752,
    "rodzin": 1753,
    "Pod": 1754,
    "iД RadyД ": 1755,
    "Д KolejГ„Д§Д ": 1756,
    "ГғВіГ…Вә": 1757,
    "Д dom": 1758,
    "u.": 1759,
    "chodzi": 1760,
    "siГ„Д»Д w": 1761,
    "czar": 1762,
    "prawi": 1763,
    "jednak": 1764,
    "utor:Д ": 1765,
    "stat": 1766,
    "uwzglГ„Д»dniajГ„Д§c": 1767,
    ",Д wД szczegГғВіlnoГ…ДҪciД ": 1768,
    "wegoД ": 1769,
    "rГ„Д§": 1770,
    "pierw": 1771,
    "iad": 1772,
    "Г…Вјycie": 1773,
    "godzin": 1774,
    "teГ…Вј": 1775,
    "dar": 1776,
    "ular": 1777,
    "men": 1778,
    "cent": 1779,
    "sГ…ДӨug": 1780,
    "Д przypad": 1781,
    "wszyД ": 1782,
    "5.": 1783,
    "rГғВіwnieГ…ВјД ": 1784,
    "otrzym": 1785,
    "ParlamentuД ": 1786,
    "Kon": 1787,
    "byГ…ДӨyД ": 1788,
    "naД p": 1789,
    "Д wГ…ДӨas": 1790,
    "cje": 1791,
    "Д ZobaczД teГ…Вј": 1792,
    "Д WyjazdД ": 1793,
    "Dzie": 1794,
    "owanyД ": 1795,
    "cki": 1796,
    "kat": 1797,
    "ksiГ„Д»": 1798,
    "rodu": 1799,
    "Д wol": 1800,
    "nim": 1801,
    "konie": 1802,
    "twaД ": 1803,
    "/2013,Д (UE)Д nrД 13": 1804,
    "Д moГ…Вјe": 1805,
    "ГўДўД¶Д T": 1806,
    "Д si": 1807,
    "glГ„Д§d": 1808,
    "An": 1809,
    "Д moГ…ВјnaД ": 1810,
    "12.": 1811,
    "gmin": 1812,
    "Д wГӮЕӮ": 1813,
    "aД wД ": 1814,
    "szej": 1815,
    ",Д m": 1816,
    "kach": 1817,
    "bezpiecze": 1818,
    "sД ": 1819,
    "cjГ„Д»Д ": 1820,
    "wor": 1821,
    "Г„Д§cД ": 1822,
    "skichД ": 1823,
    "zД dniaД ": 1824,
    ".Д NrД ": 1825,
    "Г…ДӨГ„Д§cz": 1826,
    "zГ…ДӨ": 1827,
    "skoД ": 1828,
    "dop": 1829,
    "ha": 1830,
    "lecz": 1831,
    "Д mowaД wД ": 1832,
    ".Д Wy": 1833,
    "Do": 1834,
    "histor": 1835,
    "nieД po": 1836,
    "Д L": 1837,
    "jeden": 1838,
    ",Д zД ": 1839,
    "skaz": 1840,
    "Г…ДҪwiet": 1841,
    "tele": 1842,
    "50": 1843,
    "Г…ДӨa,Д ": 1844,
    "niГ„Д§": 1845,
    "Pi": 1846,
    "reali": 1847,
    "kГ„Д§Д ": 1848,
    "oГ…ДӨnie": 1849,
    "emi": 1850,
    ".Д Po": 1851,
    "ros": 1852,
    ",Д abyД ": 1853,
    "Д rokuД ": 1854,
    "Od": 1855,
    "wozda": 1856,
    "(UE,Д Euratom": 1857,
    "stop": 1858,
    "arty": 1859,
    "Д progra": 1860,
    "publi": 1861,
    "chy": 1862,
    "najm": 1863,
    "dze": 1864,
    "23": 1865,
    "Д tra": 1866,
    "ГўДўДҝ,Д ": 1867,
    "ron": 1868,
    "unkow": 1869,
    "ini": 1870,
    "mian": 1871,
    "Poli": 1872,
    "Д sobie": 1873,
    "szedГ…ДӨ": 1874,
    "kraj": 1875,
    "aty": 1876,
    "wiad": 1877,
    "Д dale": 1878,
    "szym": 1879,
    "gГ…ДӨow": 1880,
    "bГ…ДӨ": 1881,
    "pos": 1882,
    "adaД ": 1883,
    ".Д NaД ": 1884,
    "eu": 1885,
    "jestД waГ…Вј": 1886,
    "cГ„Д»": 1887,
    "szt": 1888,
    "iД wy": 1889,
    "czej": 1890,
    "nikГғВіw": 1891,
    "skimД ": 1892,
    "Rze": 1893,
    "Kra": 1894,
    "nich": 1895,
    "bymД ": 1896,
    "nieД u": 1897,
    "Д li": 1898,
    "czywi": 1899,
    "wen": 1900,
    "naz": 1901,
    "bezД ": 1902,
    "loka": 1903,
    "ГўД«": 1904,
    "ГўД«ДӘ": 1905,
    "aГ…ДӨemД ": 1906,
    "Г…ДҪcieД ": 1907,
    "ocz": 1908,
    "Г…ВјoГ…ДӨnie": 1909,
    "jeД siГ„Д»Д ": 1910,
    "pyta": 1911,
    ".Д J": 1912,
    "form": 1913,
    "owaniuД ": 1914,
    "ktГғВіryД ": 1915,
    "Г„Д§cych": 1916,
    "rozm": 1917,
    "jГ„Д§cychД ": 1918,
    "drogowym": 1919,
    "prawie": 1920,
    "Д mog": 1921,
    "Warszaw": 1922,
    "zaj": 1923,
    "bieД ": 1924,
    "Д mГғВіwi": 1925,
    "uД naД ": 1926,
    "jeszczeД ": 1927,
    "asz": 1928,
    "Д marcaД 2026": 1929,
    "teГ…ВјД ": 1930,
    "ГғВіjД ": 1931,
    "kieД ": 1932,
    "Г…ДҰstwo": 1933,
    "2013": 1934,
    ":Д ГўДўЕҖ": 1935,
    "nawet": 1936,
    "sto": 1937,
    "stoД ": 1938,
    "nych,Д ": 1939,
    "gar": 1940,
    "ГғВіgГ…ДӨ": 1941,
    "ГғВіГ…ДӨnoc": 1942,
    "szko": 1943,
    "owane": 1944,
    "stwoД ": 1945,
    "nieД zД ": 1946,
    "prow": 1947,
    "2Д ": 1948,
    "amin": 1949,
    "Д du": 1950,
    "Д woj": 1951,
    "wym": 1952,
    "jeГ…ДҪliД ": 1953,
    "tal": 1954,
    "poГ…ДҪre": 1955,
    "Д lutegoД ": 1956,
    "funkcjon": 1957,
    ",Д boД ": 1958,
    "zwy": 1959,
    "Nar": 1960,
    "Д wyraz": 1961,
    "sce": 1962,
    "odpowiedni": 1963,
    "ur.Д 19": 1964,
    "Д Festiwale,Д impre": 1965,
    "Д Festiwale,Д imprezyД ": 1966,
    "not": 1967,
    "jedy": 1968,
    "Г…ДҪwiГ„Д»": 1969,
    "Г…ДҰstwa": 1970,
    "Д dy": 1971,
    "Д przedД ": 1972,
    "dan": 1973,
    "nymД wГ„Д»zГ…ДӨemД drogowym": 1974,
    "roД ": 1975,
    "szymД ": 1976,
    "kamiД ": 1977,
    "Г„Д§t": 1978,
    "czasД ": 1979,
    "koch": 1980,
    "oce": 1981,
    "ne,Д ": 1982,
    "jednakД ": 1983,
    "rozpo": 1984,
    "stytu": 1985,
    "rzekГ…ДӨ": 1986,
    "szyscyД ": 1987,
    "Д sze": 1988,
    "late": 1989,
    "naГ…ДӨ": 1990,
    "Al": 1991,
    "Д publi": 1992,
    "Д zasad": 1993,
    "odci": 1994,
    "bieg": 1995,
    "raze": 1996,
    "Г…ДҪnie": 1997,
    "ktГғВіrej": 1998,
    "Д 4": 1999,
    "ГғВіГ…ДӨД ": 2000,
    "Г„Д§cyД ": 2001,
    "Д zd": 2002,
    "k,Д ": 2003,
    "iГ„Д»dzy": 2004,
    "tГ„Д»": 2005,
    "dziГ„Д»": 2006,
    "cejД ": 2007,
    "namД ": 2008,
    "ksztaГ…ДӨ": 2009,
    "(W": 2010,
    ":00": 2011,
    "Д Г…В№rГғВіdГ…ДӨaД ": 2012,
    "ub": 2013,
    "uД w": 2014,
    "czГ…ДӨon": 2015,
    "ГӮВ§": 2016,
    "rybu": 2017,
    "np": 2018,
    "rugie": 2019,
    "iД za": 2020,
    "aГ…ДӨo": 2021,
    "niesie": 2022,
    "Bo": 2023,
    "rГғВіdД ": 2024,
    "Г…ДҪciД ": 2025,
    "chor": 2026,
    "bywa": 2027,
    "obowiГ„Д§z": 2028,
    "informa": 2029,
    "har": 2030,
    "11.": 2031,
    "27": 2032,
    "two": 2033,
    "okres": 2034,
    "Д r.Д ": 2035,
    "korzysta": 2036,
    "Agen": 2037,
    "dГ…ДӨug": 2038,
    "gГ…ДӨГғВіw": 2039,
    "sГ…ДӨuГ…Вј": 2040,
    "cej": 2041,
    "Д sp": 2042,
    "gГғВіr": 2043,
    "szar": 2044,
    "nГ„Д§Г…ДӨ": 2045,
    "siГ„Д»Д doД ": 2046,
    "stГ„Д§pi": 2047,
    "Д pew": 2048,
    ",Д od": 2049,
    ",Д poz.Д ": 2050,
    "nieД iД ": 2051,
    "nichД ": 2052,
    "kraju": 2053,
    "organiza": 2054,
    "uj": 2055,
    "rzeД ": 2056,
    "udzie": 2057,
    "zm": 2058,
    "nieД doД ": 2059,
    "rator": 2060,
    "formula": 2061,
    "formula_": 2062,
    "dybyД ": 2063,
    "Д zam": 2064,
    "Г„Д©Д naД ": 2065,
    "ina": 2066,
    ".Д ГўДўД¶Д ": 2067,
    "lГ„Д»": 2068,
    "Д sw": 2069,
    "3Д ": 2070,
    "chciaГ…ДӨ": 2071,
    "nosz": 2072,
    "miot": 2073,
    "uzy": 2074,
    ".pl": 2075,
    "chГ„Д»": 2076,
    "wiГ„Д»k": 2077,
    "nigdyД ": 2078,
    "tom": 2079,
    "nawetД ": 2080,
    "pracow": 2081,
    "2)": 2082,
    "spoГ…ДӨecz": 2083,
    "prowadzi": 2084,
    "dale": 2085,
    "nieД za": 2086,
    "wГ…ДӨa": 2087,
    "interes": 2088,
    "Г„Д©Д w": 2089,
    "siГ„Д»Д wД ": 2090,
    "atuД ": 2091,
    "/2013,Д (UE)Д nrД 130": 2092,
    "iemiД ": 2093,
    "chwiliД ": 2094,
    "IE": 2095,
    "dzier": 2096,
    "okoГ…ДӨoД ": 2097,
    "Г„Д§cychД ": 2098,
    "ewnГ„Д»trz": 2099,
    "36": 2100,
    "Roz": 2101,
    "Za": 2102,
    "skieД ": 2103,
    "nio": 2104,
    "Д Stat": 2105,
    "siГ„Д»Д naД ": 2106,
    "owoД ": 2107,
    "owieД ": 2108,
    "maГ…ДӨy": 2109,
    "onieД ": 2110,
    "ksiГ„Д§Г…Вј": 2111,
    "tk": 2112,
    "tyw": 2113,
    "Г…ВјeniaД ": 2114,
    "Г…Вјyw": 2115,
    "ge": 2116,
    "kul": 2117,
    "70": 2118,
    "/man": 2119,
    "czyГ…ДӨ": 2120,
    ".Д Ch": 2121,
    "Д zat": 2122,
    "ktoД ": 2123,
    "Bog": 2124,
    "oГ…ДҪwiad": 2125,
    "UrzГ„Д»d": 2126,
    "chunkow": 2127,
    "pom": 2128,
    "wiГ„Д§za": 2129,
    "Д wo": 2130,
    "anieД ": 2131,
    "schod": 2132,
    "av": 2133,
    "ir": 2134,
    "Bezpiecze": 2135,
    "ajГ„Д§": 2136,
    "Г„Д©Д siГ„Д»Д ": 2137,
    "ier": 2138,
    "strukt": 2139,
    "rodzi": 2140,
    "me": 2141,
    "ktГғВіrychД ": 2142,
    "czasu": 2143,
    "sztu": 2144,
    "legГ…ДӨ": 2145,
    "innychД ": 2146,
    "moГ…ВјnaД ": 2147,
    "ces": 2148,
    "funkcjonari": 2149,
    "prawД ": 2150,
    "2012": 2151,
    "Д ZobaczД teГ…Вј:Д ": 2152,
    "Д sk": 2153,
    "onymД ": 2154,
    "Д spraw": 2155,
    "prowad": 2156,
    "arzГ„Д§d": 2157,
    "ium": 2158,
    "yД w": 2159,
    "ciuД ": 2160,
    "uchy": 2161,
    "ble": 2162,
    "aД z": 2163,
    "sol": 2164,
    "szczГ„Д»": 2165,
    "Re": 2166,
    "bur": 2167,
    "jekt": 2168,
    "ruchom": 2169,
    "kiegoД ": 2170,
    "spraw": 2171,
    "ustal": 2172,
    "nieД mog": 2173,
    ".Д ToД ": 2174,
    "lud": 2175,
    "dzia": 2176,
    ".Д Prze": 2177,
    "Г…ДӨudni": 2178,
    "ujГ„Д§c": 2179,
    "budГ…ВјetuД ": 2180,
    "Д dost": 2181,
    "em,Д ": 2182,
    "aД naД ": 2183,
    "Г…ДҪni": 2184,
    "Г„Д§.": 2185,
    "Д od": 2186,
    "ciem": 2187,
    "uwag": 2188,
    "ciГ„Д»Г…Вј": 2189,
    "dniaД ": 2190,
    "owanych": 2191,
    "Narod": 2192,
    "ktГғВіrychД mowaД wД ": 2193,
    ",Д s.ГӮЕӮ": 2194,
    "myГ…ДҪl": 2195,
    "cuД ": 2196,
    "rodze": 2197,
    "Г…ДӨoГ…Вјy": 2198,
    "tychД ": 2199,
    "Ma": 2200,
    "kacjiД ": 2201,
    "Trybu": 2202,
    "tkow": 2203,
    "Ry": 2204,
    "rakt": 2205,
    "par": 2206,
    "dziw": 2207,
    "prac": 2208,
    "ory": 2209,
    "int": 2210,
    "34": 2211,
    "i.": 2212,
    "wodnicz": 2213,
    "sobie": 2214,
    ".Д AleД ": 2215,
    "waniaД ": 2216,
    "chi": 2217,
    "11": 2218,
    "Д grud": 2219,
    "wozdanieД ": 2220,
    "hand": 2221,
    "gnie": 2222,
    "wart": 2223,
    "sw": 2224,
    "rom": 2225,
    "granicz": 2226,
    "szyb": 2227,
    "iД RadyД (UE,Д Euratom": 2228,
    "Д StatkiemД ": 2229,
    "Tak": 2230,
    ",Д prze": 2231,
    "umД ": 2232,
    "Д wД p": 2233,
    "Przy": 2234,
    "naleГ…ВјyД ": 2235,
    "dziaГ…ДӨal": 2236,
    "rozporzГ„Д§dze": 2237,
    "miГ„Д»": 2238,
    "dzieГ„Д©": 2239,
    "kilkaД ": 2240,
    "kuratu": 2241,
    "aГ…ДӨД siГ„Д»": 2242,
    "kiД iД ": 2243,
    "Д przedstawi": 2244,
    "ucz": 2245,
    "niГ…ВјД ": 2246,
    ".Д Na": 2247,
    "obyД ": 2248,
    "rektor": 2249,
    "dziec": 2250,
    "pГ…ДӨa": 2251,
    "oniД ": 2252,
    "onej": 2253,
    "szech": 2254,
    "Ra": 2255,
    ".Д By": 2256,
    "cier": 2257,
    "Д tu": 2258,
    "ajГ„Д§c": 2259,
    "nieД wД ": 2260,
    "kimД ": 2261,
    "Г„Д§g": 2262,
    "Г…ДҪmierciД ": 2263,
    "Д potrze": 2264,
    "eryka": 2265,
    "pier": 2266,
    "czerw": 2267,
    "kaza": 2268,
    "?Д ГўДўД¶": 2269,
    "nieД wi": 2270,
    "kazu": 2271,
    "DoД ": 2272,
    ",Д pod": 2273,
    "ska,Д ": 2274,
    "raГ…Вј": 2275,
    "nego,Д ": 2276,
    "klas": 2277,
    "dzieci": 2278,
    "Д dod": 2279,
    "nieД od": 2280,
    "Д py": 2281,
    "czyliД ": 2282,
    ",Д s.Д 1": 2283,
    "Kategoria:PolscyД ": 2284,
    "koj": 2285,
    "brz": 2286,
    "Г…ДҰskiД ": 2287,
    "ronyД ": 2288,
    "Г…Вјej": 2289,
    "liz": 2290,
    "niach": 2291,
    "zasad": 2292,
    "Gra": 2293,
    "moГ…Вј": 2294,
    "zar": 2295,
    "biera": 2296,
    "leniaД ": 2297,
    "czaД ": 2298,
    "Bi": 2299,
    "/2014": 2300,
    ",Д gdzie": 2301,
    "Г…ДӨД siГ„Д»Д ": 2302,
    "stД ": 2303,
    "ografi": 2304,
    "Д war": 2305,
    "iГ„Д»dzynarod": 2306,
    "nauczyciel": 2307,
    "Г…ДҪrГғВіdД ": 2308,
    "Д pracow": 2309,
    "szГ„Д»": 2310,
    "Г„Д©Д doД ": 2311,
    "ludz": 2312,
    "pospo": 2313,
    "aut": 2314,
    "ust.Д 1": 2315,
    "reg": 2316,
    "Cze": 2317,
    "kachД ": 2318,
    "pospoli": 2319,
    "Kole": 2320,
    "Obra": 2321,
    "Д Autor:Д ": 2322,
    "cy,Д ": 2323,
    "onГ„Д§": 2324,
    "Г…ДӨД naД ": 2325,
    "czyst": 2326,
    "Ant": 2327,
    "cen": 2328,
    "dent": 2329,
    "utobusemД ": 2330,
    "dod": 2331,
    "tere": 2332,
    "wГғВіj": 2333,
    "Г…ДҪlaД ": 2334,
    "Д wybor": 2335,
    "6.": 2336,
    "laz": 2337,
    "ГўДўД¶Д iД ": 2338,
    "awia": 2339,
    "naleГ…Вј": 2340,
    "strz": 2341,
    "onym": 2342,
    "Г…ДӨГғВіw": 2343,
    "chce": 2344,
    "szychД ": 2345,
    "100": 2346,
    "AgencjiД ": 2347,
    "Д to": 2348,
    "gГ…ДӨГ„Д»": 2349,
    "zyw": 2350,
    "Д trze": 2351,
    "Д poli": 2352,
    "edГ…ДӨug": 2353,
    "paГ…ДҰstw": 2354,
    "gГғВі": 2355,
    "kniГ„Д»": 2356,
    "kichД ": 2357,
    "nieД prze": 2358,
    "ryw": 2359,
    "Д zw": 2360,
    "szkaГ…ДҰ": 2361,
    "poli": 2362,
    "wer": 2363,
    "inter": 2364,
    "bД ": 2365,
    "Д zГ…ДӨot": 2366,
    "Д sposГғВіb": 2367,
    "art.Д 1": 2368,
    "ГўДЁ": 2369,
    "Д AutobusemД ": 2370,
    "Г…ВјyciaД ": 2371,
    "Г…Вәdzier": 2372,
    ",Д p": 2373,
    "nieД wie": 2374,
    "los": 2375,
    "fer": 2376,
    "Г…ДҪpie": 2377,
    "czГ„Д»Г…ДҪciД ": 2378,
    "=Д ": 2379,
    "Д mat": 2380,
    "strasz": 2381,
    "niГ„Д§Д ": 2382,
    "sek": 2383,
    "opera": 2384,
    "upraw": 2385,
    "wejД ": 2386,
    "szГ…ДӨoД ": 2387,
    "ГўДўД¶Д Nie": 2388,
    "nicД ": 2389,
    "Д J": 2390,
    "rzeГ…ДҪ": 2391,
    "ujГ„Д§": 2392,
    "jeГ…ВјeliД ": 2393,
    "utrzym": 2394,
    "kГ…ДӨ": 2395,
    "Д muД ": 2396,
    "Д maГ…ДӨ": 2397,
    "wali": 2398,
    "Д oД ": 2399,
    "kich": 2400,
    "czes": 2401,
    "Te": 2402,
    "Г…ДҪmiech": 2403,
    "iД iД ": 2404,
    ".Д PoД ": 2405,
    "czeГ…ДҰ": 2406,
    "miГ„Д»dzyД ": 2407,
    "bardziej": 2408,
    "zgod": 2409,
    "raktatuД ": 2410,
    "zach": 2411,
    "Д sГ„Д§": 2412,
    "Д zmie": 2413,
    "GdyД ": 2414,
    "pracyД ": 2415,
    "Д ra": 2416,
    "05": 2417,
    "naД podstaw": 2418,
    "aГ…ДӨa": 2419,
    "Ni": 2420,
    "Д paГ…Вәdzier": 2421,
    "syj": 2422,
    "zawod": 2423,
    "niez": 2424,
    "osobyД ": 2425,
    "znajdu": 2426,
    "absol": 2427,
    "cznych": 2428,
    "nog": 2429,
    "takie": 2430,
    "ejmu": 2431,
    "let": 2432,
    "zwo": 2433,
    "oГ…ДҰ": 2434,
    "obli": 2435,
    "9.": 2436,
    "Paw": 2437,
    "ГўД«ДӘГўД«ДӘ": 2438,
    "Д tuД ": 2439,
    "Д tych": 2440,
    "oni": 2441,
    "Д lip": 2442,
    "no-": 2443,
    "2ГӮЕӮ": 2444,
    "umb": 2445,
    "aktor": 2446,
    "Г„Д§dГ…Вә": 2447,
    "namiД ": 2448,
    "naД z": 2449,
    "unkt": 2450,
    "tam": 2451,
    "ktГғВіrejД ": 2452,
    "koГ…ДҪci": 2453,
    ",Д jakoД ": 2454,
    "35": 2455,
    "regionieД ": 2456,
    "CoД ": 2457,
    "kowi": 2458,
    "per": 2459,
    "istnie": 2460,
    "8.": 2461,
    "tua": 2462,
    "Or": 2463,
    "siГ„Д»Д zД ": 2464,
    "osi": 2465,
    "grze": 2466,
    "nikГғВіwД ": 2467,
    "rama": 2468,
    "37": 2469,
    "ker": 2470,
    "tГ…ДӨu": 2471,
    "krГғВіt": 2472,
    ",Д d": 2473,
    "Д takД ": 2474,
    "owaГ…ДӨaД ": 2475,
    "ГғВіwД w": 2476,
    "jawi": 2477,
    "Д grudniaД ": 2478,
    "Г„Д©.": 2479,
    "obo": 2480,
    "NieД ": 2481,
    "czym": 2482,
    "prost": 2483,
    "Д ta": 2484,
    "undu": 2485,
    "Д podstaw": 2486,
    "gad": 2487,
    "der": 2488,
    "moГ…Вјe": 2489,
    "teri": 2490,
    "ust.Д ": 2491,
    "resz": 2492,
    "jeste": 2493,
    "run": 2494,
    ",Д aД takГ…ВјeД ": 2495,
    "uГ…ДӨ": 2496,
    "istot": 2497,
    "Д orazД ": 2498,
    "cznegoД ": 2499,
    "40": 2500,
    "D)": 2501,
    "owaГ…ДӨД ": 2502,
    "tamД ": 2503,
    "naД d": 2504,
    "iД p": 2505,
    "EN": 2506,
    "maГ…ДӨy|": 2507,
    "odcinekД ": 2508,
    ".pl,Д ": 2509,
    "Д powin": 2510,
    "bГ„Д»dzieД ": 2511,
    "31": 2512,
    "Д zakres": 2513,
    "orzyД ": 2514,
    "fra": 2515,
    "ojciec": 2516,
    "Am": 2517,
    "gaД ": 2518,
    "kwi": 2519,
    "wil": 2520,
    "doktor": 2521,
    "czych": 2522,
    "na.": 2523,
    "czyni": 2524,
    "nar": 2525,
    "Д pozost": 2526,
    "nikuД ": 2527,
    "bezpoГ…ДҪre": 2528,
    "uczest": 2529,
    "Д Opis:": 2530,
    "id": 2531,
    "teraz": 2532,
    "dzien": 2533,
    "brze": 2534,
    "anegoД ": 2535,
    "cjГ„Д§": 2536,
    "obowiГ„Д§zu": 2537,
    "OP": 2538,
    ".ГӮЕӮГӮЕӮГӮЕӮ": 2539,
    "Д Г…В№rГғВіdГ…ДӨo:": 2540,
    "owГ„Д§": 2541,
    "co": 2542,
    "nieД maД ": 2543,
    "Д wzglГ„Д»d": 2544,
    "he": 2545,
    "Д wrzeГ…ДҪ": 2546,
    "-Д ": 2547,
    "\",Д ": 2548,
    ".Д Mo": 2549,
    "czyz": 2550,
    "Д wysok": 2551,
    "SA": 2552,
    "nosi": 2553,
    "Г„Д©Д z": 2554,
    "las": 2555,
    "jednegoД ": 2556,
    "oД tym": 2557,
    "wiГ„Д»ksz": 2558,
    "dliw": 2559,
    "innych": 2560,
    "Jani": 2561,
    "onejД ": 2562,
    "siГ…ДӨ": 2563,
    "leГ…ВјyД ": 2564,
    "miГ…ДӨ": 2565,
    "wД p": 2566,
    "nicze": 2567,
    "owaw": 2568,
    "administracyj": 2569,
    "wГғВіdz": 2570,
    "tech": 2571,
    "PL": 2572,
    "owo": 2573,
    "lach": 2574,
    "ony": 2575,
    "uryД ": 2576,
    "szych": 2577,
    "nychД iД ": 2578,
    "wybor": 2579,
    "Д zastos": 2580,
    "system": 2581,
    "ofer": 2582,
    "adwi": 2583,
    "jrz": 2584,
    "Wie": 2585,
    "Д pat": 2586,
    "Д postГ„Д»p": 2587,
    "Pan": 2588,
    "sza": 2589,
    "sposГғВіb": 2590,
    "21": 2591,
    "owego": 2592,
    "roc": 2593,
    "966": 2594,
    "Г„Д©Д wД ": 2595,
    "szГ…ДӨ": 2596,
    "stronyД ": 2597,
    "ГӮЕӮr.Д ": 2598,
    "transpor": 2599,
    "Uni": 2600,
    "WiГ„Д»": 2601,
    "dziedzi": 2602,
    "potrze": 2603,
    "razД zД ": 2604,
    "kw": 2605,
    "resie": 2606,
    "Д znajdu": 2607,
    "3)": 2608,
    "komis": 2609,
    "tД lotni": 2610,
    "aГ…ДӨem": 2611,
    "rГғВіb": 2612,
    "szГ…ДӨaД ": 2613,
    "ku,Д ": 2614,
    "ГғВіdД ": 2615,
    "uwaГ…Вј": 2616,
    "gry": 2617,
    "orzy": 2618,
    "usiД ": 2619,
    "pomoc": 2620,
    "preze": 2621,
    "ujeД siГ„Д»": 2622,
    "Д Г…В№rГғВіdГ…ДӨo:Д odcinekД ": 2623,
    "bl": 2624,
    "owy": 2625,
    "czaj": 2626,
    "spra": 2627,
    "Д I": 2628,
    "limat": 2629,
    "Д moГ…Вјliw": 2630,
    "udziaГ…ДӨ": 2631,
    "ГӮЕӮ000": 2632,
    "966/201": 2633,
    "Wiki": 2634,
    "mГғВіw": 2635,
    "Д oraz": 2636,
    "Wiel": 2637,
    "rzch": 2638,
    "bak": 2639,
    "Д majaД ": 2640,
    "39": 2641,
    "owanoД ": 2642,
    "SK": 2643,
    "lop": 2644,
    "np.Д ": 2645,
    "olotem": 2646,
    "dГ…Вј": 2647,
    "lepie": 2648,
    "iadaД ": 2649,
    "owarzy": 2650,
    "kiejД ": 2651,
    "tan": 2652,
    "progra": 2653,
    "nor": 2654,
    "ny.": 2655,
    "dziaГ…ДӨaniaД ": 2656,
    "11.12.": 2657,
    "j,Д ": 2658,
    "!Д ГўДўД¶Д ": 2659,
    ".Д Jed": 2660,
    "jГ„Д»t": 2661,
    "rozwiГ„Д§za": 2662,
    "nam": 2663,
    "10.": 2664,
    "nej.": 2665,
    "ki.": 2666,
    "jewГғВіdz": 2667,
    "Dojazd": 2668,
    "Samolotem": 2669,
    "tr": 2670,
    "aГ…ДӨД naД ": 2671,
    "west": 2672,
    "jГ„Д§Д siГ„Д»": 2673,
    "Д my": 2674,
    "sch": 2675,
